const assesLog = () => {
  console.log(`
  Все пункты из основного функционала выполнены: 200 из 200;
  
  Дополнительный функционал:
  
  1. Высокое качество приложения + 10 баллов;
  
  2. плавное появление карточек при фильтрации и сортировке + 10 баллов;
  
  3. Возможность добавлять и удалять из избранного, избранное сохраняется при перезагрузке, вохможность отфильтровать по избранному. + 10 баллов
  
  4. Добавленна музыка + 2 балла
  
  5. Добавлена анимация снега + 2 балла.
  
  ИТОГО: 220 из 220;
  `);
};

export default assesLog;
