const assesLog = () => {
  console.log(`
  Все пункты из основного функционала выполнены: 200 из 200;
  
  Дополнительный функционал:
  
  1. Высокое качество приложения + 10 баллов;
  2. Сохраняется последнее состояние наряженной елки + 5 баллов;
  3. Для удобства реализована возможность дропа игрушки саму на себя или на другую игрушку, чтобы быстро отправить ее в контейнер с игрушками. + 5 балов;
  4. На кнопку для очистки локал стореджа добавлено очищение елки для удобства. + 5 баллов;
  
  ИТОГО: 220 из 220;
  `);
};

export default assesLog;
