[
  {
    "eng": [
      {
        "quote": "Waste no more time arguing what a good man should be. Be One.",
        "author": "Marcus Aurelius"
      },
      {
        "quote": "If it is not right, do not do it, if it is not true, do not say it.",
        "author": "Marcus Aurelius"
      },
      {
        "quote": "We are more often frightened than hurt, and we suffer more in imagination than in reality.",
        "author": "Seneca"
      },
      {
        "quote": "The things you think about determine the quality of your mind.",
        "author": "Marcus Aurelius"
      },
      {
        "quote": "The more we value things outside our control, the less control we have.",
        "author": "Epictetus"
      },
      {
        "quote": "It does not matter what you bear, but how you bear it",
        "author": "Seneca"
      },
      {
        "quote": "A gem cannot be polished without friction, nor a man perfected without trials.",
        "author": "Seneca"
      },
      {
        "quote": "Failure and deprivation are the best educators and purifiers.",
        "author": "Albert Einstein"
      },
      {
        "quote": "The mind that is anxious about future events is miserable.",
        "author": "Seneca"
      },
      {
        "quote": "If it’s endurable, then endure it. Stop complaining.",
        "author": "Marcus Aurelius"
      },
      {
        "quote": "I love to go and see all the things I am happy without.",
        "author": "Socrates"
      }
    ],
    "rus": [
      {
        "quote": "Не тратьте время на споры, каким должен быть хороший человек. Будь им.",
        "author": "Марк Аврелий"
      },
      {
        "quote": "Если это неправильно, не делай этого, если это неправда - не говори.",
        "author": "Марк Аврелий"
      },
      {
        "quote": "Мы чаще боимся, чем обижаемся, и мы страдаем больше в воображении, чем в реальности.",
        "author": "Сенека"
      },
      {
        "quote": "Вещи о которых ты думаешь, определяют качество твоего разума.",
        "author": "Марк Аврелий"
      },
      {
        "quote": "Чем больше мы ценим вещи находящиеся вне нашего контроля, тем меньше у нас контроля.",
        "author": "Эпиктетус"
      },
      {
        "quote": "Неважно, какую ношу вы несете, но как вы ее несете",
        "author": "Сенека"
      },
      {
        "quote": "Бриллиант нельзя отполировать без трения, а человека - без испытаний.",
        "author": "Сенека"
      },
      {
        "quote": "Неудача и лишения - лучшие наставники и очистители.",
        "author": "Альберт Эйнштейн"
      },
      {
        "quote": "Разум, который беспокоится о будущих событиях, несчастен.",
        "author": "Сенека"
      },
      {
        "quote": "Если это терпимо, то терпи. Прекрати жаловаться.",
        "author": "Марк Аврелий"
      },
      {
        "quote": "Я люблю выйти и посмотреть все, без чего я счастлив.",
        "author": "Сократ"
      }
    ]
  }
]